{
  "id": "134",
  "title": "AGB",
  "slug": "agb",
  "content": "<strong>Unsere AGB´s</strong>\n\nAllgemeine Geschäftsbedingungen der LieferMax GmbH.\nIm Folgenden „LieferMax“ genannt.\n\n<strong>§ 1 Allgemeiner Teil, Vertragsgegenstand, Informationen</strong>\n(1) Diese allgemeinen Geschäftsbedingungen (im Folgenden „AGB“) finden auf alle\nabgeschlossenen Verträge zwischen der LieferMax GmbH, An der Leiten 4,\n87672 Roßhaupten (im Folgenden „LieferMax“ oder „wir“) und dem Kunden über die\nvon LieferMax erstellten und angebotenen Softwareapplikationen LieferMax,\nLiefermax-Check und LieferMax-MAP ( im Folgenden: „ Vertragssoftware “ ) für die\ndauerhafte Überlassung der Vertragssoftware an den Kunden Anwendung. LieferMax\nbietet die Vertragssoftware über das kostenpflichtige Herunterladen und Nutzung\neiner Mobile-App an.\n\n(2) Die AGB von LieferMax gelten ausschließlich; entgegenstehende oder von unseren\nAGB abweichende Bedingungen des Kunden werden nicht anerkannt,\nes sei denn, LieferMax hätte ausdrücklich schriftlich ihrer Geltung zugestimmt. Die\nAGB von LieferMax gelten auch dann, wenn LieferMax in Kenntnis\nentgegenstehender oder von ihren Geschäftsbedingungen abweichender\nBedingungen des Kunden die vertraglich geschuldeten Leistungen vorbehaltlos\nerbringt.\n\n(3) Durch das Herunterladen der Mobile-App bzw. den käuflichen App-Erwerb /Bestellakt\nkommt ein Vertrag über die Nutzung der Vertragssoftware zwischen LieferMax und\ndem Kunden zustande. Mit dem Herunterladen bzw. dem Bestellakt erklärt sich der\nKunde mit den nachfolgenden AGB als Endnutzerlizenzvereinbarung über die\nVertragssoftware einverstanden.\n\n(4) Einen Überblick über die Funktionalitäten der Vertragssoftware kann der Kunde der\nBeschreibung im jeweiligen App-Store oder der Servicebeschreibung unter\nwww.lieferMax.com entnehmen.\n\n(5) LieferMax bietet die Nutzung der Vertragssoftware ausschließlich Unternehmern im\nSinne des § 14 BGB an. Sie sind Unternehmer, wenn Sie die Software zu einem\nZweck nutzen, der Ihrer gewerblichen oder selbständigen beruflichen Tätigkeit\nzugerechnet werden kann.\n\n(6) Irrtümer wegen Tippfehlern und/oder Rechenfehlern bleiben vorbehalten. Dies betrifft\nalle Angebote, Auftragsbestätigungen und Rechnungen von LieferMax.\n\n<strong>§ 2 Vertragsabschluss</strong>\n(1) Die Vertragssoftware wird über LieferMax und App-Stores verschiedener Anbieter\nzum kostenpflichtigen Download angeboten. Für den Vorgang des Downloads bzw.\nHerunterladens der Vertragssoftware können zusätzlich besondere Bedingungen des\njeweiligen Betreibers des App-Shops gelten.\n\n(2) Angebote von LieferMax sind stets freibleibend, wenn nicht ausdrücklich eine\nabweichende Vereinbarung schriftlich getroffen wird.\n\n(3) Bei der Bestellung durch den Kunden handelt es sich stets um ein verbindliches\nAngebot.\n\n(4) LieferMax behält sich Abweichungen von Bestellung bzw. Auftragsbestätigung vor,\nwenn diese durch gesetzliche bzw. technische Normen oder Vorgaben zwingend\nerforderlich sind.\n\n<strong>§ 3 Urheberrecht und Nutzungsreichweite</strong>\n(1) Alle Urheberrechte an der Vertragssoftware LieferMax und den dazugehörenden\nDokumentationen liegen ausschließlich bei LieferMax. Die Vertragssoftware wird in\nausführbarer Form (Objektcode) bereitgestellt. Der Quellcode ist nicht\nVertragsgegenstand. Urheberrechts- und sonstige Schutzrechtsvermerke innerhalb\nder Vertragssoftware dürfen weder entfernt noch verändert werden. Sie sind auf jede\nKopie mit zu übertragen.\n\n(2) LieferMax räumt dem Kunden, mit dem Herunterladen bzw. dem käuflichen App-\nErwerb zu der vertraglichen Vergütung nach der Preisliste, das einfache (nicht\nausschließliche) Recht ein, die Vertragssoftware auf Dauer auf einem im Eigentum\ndes Kunden stehenden bzw. in seinem Besitz befindlichen lauffähigen Gerät, auf dem\ndie Vertragssoftware laut Systemvoraussetzungen, die der Kunde vor Abschluss des\nVertragsschlusses einsehen kann, zu nutzen.\n\n(3) Das Recht zur Nutzung umfasst nicht die Bereitstellung der Vertragssoftware über ein\nNetzwerk zur gleichzeitigen Nutzung auf mehreren Endgeräten. Es ist dem Kunden\nnicht gestattet, die Vertragssoftware zu vertreiben oder anderweitig Dritten zu\nübertragen (einschließlich der Vermietung, Verpachtung, Leihgabe oder Unterlizenzierung).\n\n(4) Der Kunde ist nicht berechtigt, den Programmcode der Vertragssoftware oder Teile\nhiervon zu verändern, rückwärts zu entwickeln ( reverse engineering), zu\ndekompilieren, zu disassemblieren oder den Quellcode auf andere Weise\nfestzustellen sowie abgeleitete Werke der Vertragssoftware zu erstellen. Die\nzwingenden, nicht abdingbaren Bestimmungen der §§ 69 Buchst. d, 69 Buchst. e\nUrhebergesetz bleiben hiervon jedoch unberührt.\n\n(5) Die vorstehenden Bedingungen gelten auch für alle Updates/Upgrades und\nProgrammergänzungen für die Vertragssoftware, die LieferMax dem Kunden zum\nDownload bereitstellt, soweit diese nicht Gegenstand einer gesonderten\nVereinbarung sind. In diesem Fall sind ausschließlich die Bestimmungen der für das\njeweilige Update/Upgrade bzw. die Programmergänzung gültigen Bestimmungen\nmaßgeblich. Alle übrigen Rechte bleiben LieferMax vorbehalten.\n\n(6) Der Kunde ist berechtigt, Sicherheitskopien und übliche Datensicherungen in\nangemessener Anzahl zu erstellen.\n\n(7) Jede Nutzung über das vertraglich vereinbarte Maß hinaus, stellt eine vertragswidrige\nHandlung dar. In diesem Fall ist der Kunde verpflichtet, die Übernutzung LieferMax\nunverzüglich mitzuteilen. Die Parteien werden dann versuchen, eine Vereinbarung\nüber die Erweiterung der Nutzungsrechte zu erzielen. Für den Zeitraum der\nÜbernutzung, d. h. bis zum Abschluss einer solchen Vereinbarung bzw. der\nEinstellung der Übernutzung, ist der Kunde verpflichtet, eine Entschädigung für die\nÜbernutzung entsprechend der Preisliste von LieferMax zu bezahlen.\n\n(8) Teilt der Kunde die Übernutzung nicht mit, wird eine Vertragsstrafe in Höhe des\ndreifachen Preises der in Anspruch genommenen Nutzung entsprechend der\nPreisliste von LieferMax fällig.\n\n<strong>§4 Rechtevorbehalt</strong>\nLieferMax behält sich das Recht an der Vertragssoftware bzw. den eingeräumten\nNutzungsrechten gemäß § 3 dieser AGB bis zur vollständigen Bezahlung vor. Bis zur\nvollständigen Bezahlung ist LieferMax berechtigt, die weitere Nutzung der Vertrags -\nsoftware zu untersagen und kann vom Kunden Herausgabe sämtlicher Kopien bzw.\nsoweit eine Herausgabe nicht möglich ist, deren Löschung verlangen, wenn der Kunde\nmit seinen Zahlungen in Verzug gerät und LieferMax vom Vertrag zurückgetreten ist.\n\n<strong>§ 5 Demo-Versionen</strong>\n(1) LieferMax räumt dem Kunden die Möglichkeit ein, nutzungsbeschränkte Versionen\nder Vertragssoftware (im Folgenden: „Demo-Versionen) kostenfrei zu nutzen, um die\nVertragssoftware zu testen.\n\n(2) Der Kunde kann von der Demo-Version der Vertragssoftware auf die Vollversion\nwechseln, indem er die Vollversion bei gleichzeitiger Registrierung seiner\nNutzerdaten freischaltet. Für die Freischaltung fällt die Vergütung nach Maßgabe dieser AGB an.\n\n(3) LieferMax übernimmt für die Demo-Version keine Gewährleistung nach § 7. Im\nÜbrigen gelten die Regelungen zur Haftungsbegrenzung nach § 8. Eine\nweitergehende Haftung bleibt ausgeschlossen.\n\n<strong>§ 6 Vergütung, Zahlungsbedingungen, Fälligkeit</strong>\n(1) Der Kunde zahlt für die Vertragssoftware und den eingeräumten Nutzungsumfang\ndie vertraglich vereinbarte einmalige Vergütung laut verbindlicher Preisliste.\nSämtliche Preise gelten zuzüglich der gesetzlichen Mehrwertsteuer.\n\n(2) Die Vergütung ist ohne jeglichen Abzug mit Abschluss des Mobile-App Erwerbs und\nder Einräumung der Nutzungsrechte entsprechend § 3 zur Zahlung fällig.\n\n(3) Verzug tritt bei Nichtbegleichung der Vergütung spätestens 30 Tage nach dieser\nFälligkeit mit Zugang einer Rechnung oder gleichwertigen Zahlungsaufstellung ein.\n\n(4) Bei verspäteter Zahlung berechnet LieferMax die gesetzlichen Verzugszinsen. Die\nGeltendmachung von höheren Zinsen aus anderen Rechtsgründen ist möglich.\n\n(5) Die Aufrechnung gegen Forderungen von LieferMax ist unzulässig, soweit die\nForderung des Käufers nicht unbestritten oder rechtskräftig festgestellt ist.\n\n(6) Ein Zurückbehaltungsrecht des Kunden ist ausgeschlossen, es sei denn die\nGegenforderung des Kunden stammt aus demselben Vertragsverhältnis und ist\nunbestritten oder rechtskräftig festgestellt.\n\n<strong>§ 7 Gewährleistung für die Vertragssoftware, Sach- und Rechtsmangel</strong>\n(1) Die Parteien sind sich einig, dass es nach dem Stand der Technik nicht möglich ist,\nProgramme so zu entwickeln, dass sie für alle Anwendungsbedingungen fehlerfrei\nsind. LieferMax hält für jede von uns angebotene Vertragssoftware eine auf dem\nneuesten Stand gehaltene Leistungsbeschreibung verfügbar, die die\nbestimmungsgemäße Benutzung und die Einsatzbedingungen des Programms\nangibt.\n\n(2) Der Kunde ist nach der Übergabe verpflichtet, die Pflege- und Wartungsanweisungen\nvon LieferMax zu beachten und für die Sicherung der übergebenen und im Laufe der\nNutzung aufbereiteten Daten zu sorgen.\n\n(3) Es liegt ein Sachmangel vor, wenn die Vertragssoftware mit Dokumentation nicht die\nvertraglich vereinbarte Beschaffenheit aufweist oder sich nicht zu der vertraglich\nvereinbarten Verwendung eignet. Die vertragliche Beschaffenheit ergibt sich aus der\nProduktbeschreibung in Verbindung mit dem jeweiligen Angebot.\n\n(4) Der Kunde wird die Vertragssoftware nach dem App-Erwerb und dem Herunterladen\nunverzüglich auf etwaige Mängel hin untersuchen und solche LieferMax umgehend\nmitteilen. Die Pflicht ergibt sich aus § 377 HGB. Geschieht dies nicht unverzüglich,\ngilt die Software einen Monat nach Übergabe als abgenommen.\n\n(5) Verletzt der Kunde diese Pflicht, stehen dem Kunden die Rechte, wie sie zu Mängeln\nim folgenden Abschnitt geregelt sind, die bei ordnungsgemäßen Erstuntersuchungen\noffensichtlich gewesen wären, nicht mehr zu.\n\n(6) Etwa auftretende Mängel sind vom Kunden in für LieferMax nachvollziehbarer Weise\nzu dokumentieren und LieferMax schriftlich und unverzüglich nach ihrer Entdeckung\nmitzuteilen.\n\n(7) Teilt der Kunde Mängel rechtzeitig und nach Maßgabe der vorstehenden Ziffer 5 mit,\nwird LieferMax wie folgt Nacherfüllung leisten. LieferMax ist berechtigt, die\nNacherfüllung nach Wahl durch Nachbesserung zu beseitigen oder durch\nNeulieferung zu erledigen. Im Falle eines Mangels leistet LieferMax nach ihrer Wahl\nMängelbeseitigung vorrangig durch Patches oder Releases. Der Kunde kann\ninnerhalb einer angemessenen Frist eine Neulieferung oder Nachbesserung nur\nverlangen, wenn die jeweils andere vorgenannte Form der Nacherfüllung unzumutbar\nist. Die Mangelbeseitigung durch LieferMax kann auch durch telefonische, schriftliche\noder elektronische Handlungsanweisung an den Kunden erfolgen. Ist LieferMax mit\nder Nacherfüllung innerhalb einer angemessenen Frist, die mindestens zwei\nNachbesserungsversuche ermöglicht, nicht erfolgreich, ist der Kunde verpflichtet,\nLieferMax eine angemessene letzte Nachfrist zu setzen, die mindestens nochmals\nzwei Nachbesserungsversuche ermöglicht. Ist LieferMax auch innerhalb dieser\nletzten Nachfrist nicht erfolgreich, ist der Kunde zur Minderung der Vergütung oder\nzum Rücktritt berechtigt. Das Abwarten von Fristen und Fristsetzung durch den\n\nKunden ist entbehrlich, wenn dies dem Kunden nicht mehr zumutbar ist, insbesondere\nwenn LieferMax die Nacherfüllung endgültig und ernsthaft verweigert hat.\nDie Nacherfüllung gilt nicht schon nach dem zweiten Nacherfüllungsversuch als\nendgültig fehlgeschlagen. Vielmehr steht LieferMax während der Nachfristen die\nAnzahl der Nacherfüllungsversuche frei.\n\n(8) Nur wenn LieferMax ein grobes Verschulden trifft, kann der Kunde statt der Leistung\nneben dem Rücktritt oder Minderung, Schadensersatz oder Aufwendungsersatz\ngeltend machen.\n\n(9) Das Recht zum Rücktritt, Schadensersatz oder Aufwendungsersatz anstelle der\nganzen Leistung besteht nur bei gravierenden Mängeln.\n\n(10) Im Falle des berechtigten Rücktritts seitens des Kunden ist LieferMax berechtigt, für\ndie durch den Kunden bis zur Rückabwicklung gezogenen Nutzung aus der\nAnwendung der Vertragssoftware eine angemessene Entschädigung zu verlangen.\nDiese Nutzungsentschädigung wird auf Basis einer dreijährigen Gesamtnutzungszeit\nder Programme ermittelt.\n\n(11) Ansprüche wegen Sach- und Rechtsmängeln verjähren in einem Jahr ab Ablieferung\nder Programme.\n\n(12) Soweit der Kunde die Vertragssoftware selbst ändert oder durch Dritte ändern lässt,\nentfallen die Ansprüche wegen Sach- oder Rechtsmängeln, es sei denn, der Kunde\nweist nach, dass aufgetretene Fehler nicht auf diese Tatsache zurückzuführen sind\nund auch die Fehlanalyse und Beseitigung durch LieferMax deutlich nicht\nbeeinträchtigt wird. Dies betrifft auch die Installation der Programme auf\nBetriebsystemen oder Hardware, die nicht der Empfehlung (Freigabe) durch\nLieferMax entsprechen.\n\n(13) Macht ein Dritter die Verletzung von Schutzrechten gegen den Kunden wegen der\nNutzung der Programme geltend, wird der Kunde LieferMax darüber unverzüglich\ninformieren und LieferMax, soweit als möglich, die Verteidigung gegen diese\nAnsprüche überlassen. Dabei wird der Kunde LieferMax jede zumutbare\nUnterstützung gewähren. Insbesondere wird der Kunde LieferMax sämtliche\nerforderlichen Informationen über den Einsatz und eventuelle Bearbeitung der\nProgramme möglichst schriftlich übermitteln und erforderliche Unterlagen dazu\nüberlassen.\n\n<strong>§ 8 Haftungsbeschränkung</strong>\n(1) LieferMax haftet auf Schadensersatz aus jeglichem Rechtsgrund der Höhe nach\nentsprechend der nachfolgenden Bestimmungen.\n\n(2) Schadensersatzansprüche des Kunden, gleich aus welchem Rechtsgrund, sowie\nseine Ansprüche auf Ersatz vergeblicher Aufwendungen sind ausgeschlossen, es sei\ndenn, die Schadensursache beruht auf einer grob fahrlässigen oder vorsätzlichen\nPflichtverletzung oder auf einer zumindest fahrlässigen Verletzung wesentlicher\nVertragspflichten, also solcher Vertragspflichten, deren Erfüllung die\nordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht, deren\nVerletzung die Erreichung des Vertragszweckes gefährdet und auf deren Einhaltung\ndie andere Partei regelmäßig vertrauen darf (Kardinalpflicht); im letzteren Fall ist die\nHaftung nur auf den typischerweise vorhersehbaren Schaden begrenzt.\n\n(3) Die vorstehende Haftungsbeschränkung gilt nicht für Schäden, die auf der Verletzung\ndes Lebens, des Körpers oder der Gesundheit beruhen, bei einer Haftung nach dem\nProdukthaftungsgesetz oder soweit LieferMax ausnahmsweise eine Garantie\nübernommen hat.\n\n(4) LieferMax haftet keinesfalls für Schäden infolge von Leistungsausfällen und\nLeistungsverzögerungen aufgrund unvorhersehbarer von LieferMax, ihren\ngesetzlichen Vertreter oder ihren Erfüllungsgehilfen nicht zu vertretender Ereignisse\n(höhere Gewalt). Als Ereignisse höherer Gewalt gelten insbesondere Krieg, Unruhen,\nNaturgewalten, Feuer, Sabotageangriffe durch Dritte (wie z.B. durch Computerviren),\nStromausfälle, behördliche Anordnungen, rechtmäßige unternehmensinterne\nArbeitskampfmaßnahmen und der Ausfall oder eine Leistungsbeschränkung von\nKommunikationsnetzen.\n\n(5) Ist ein Schaden sowohl auf ein Verschulden von LieferMax als auch auf ein\nVerschulden des Kunden zurückzuführen, muss sich der Kunde sein Mitverschulden\nanrechnen lassen.\n\n(6) Der Kunde ist für eine regelmäßige Sicherung seiner Daten verantwortlich. Bei einem\nvon LieferMax verschuldeten Datenverlust haftet LieferMax deshalb ausschließlich für\ndie Kosten der Vervielfältigung der Daten, der zu erstellenden Sicherheitskopien und\nfür Kosten der Wiederherstellung der Daten, die auch bei einer ordnungsgemäß\nerfolgten Sicherung der Daten verloren gegangen wären.\n\n<strong>§ 9 Softwarepflege</strong>\n(1) LieferMax wird auf Wunsch des Kunden für die Vertragssoftware (ausgenommen\nDrittsoftware) Pflegeleistungen zu den Bedingungen dieser AGB und der jeweils\naktuellen Preisliste erbringen.\n\n(2) Der Pflegevertrag beginnt bei Auftragserteilung durch den Kunden mit dem\nHerunterladen der Vertragssoftware. Der Vertrag ist auf unbestimmte Zeit\ngeschlossen. Er kann von jeder Vertragspartei mit einer Frist von drei Monaten zum\nEnde eines Kalenderjahres gekündigt werden. Die Mindestlaufzeit des\nPflegevertrages gilt bis zum 31.12. des Folgejahres in dem die Vertragssoftware\nheruntergeladen wurde oder ein neuer Pflegevertrag abgeschlossen wurde. Die\nKündigung bedarf der Schriftform.\n\n(3) Das Recht beider Vertragsparteien zur außerordentlichen Kündigung aus wichtigem\nGrund bleibt unberührt. Wichtige Gründe für LieferMax zur außerordentlichen\nKündigung des Softwarepflegevertrages sind insbesondere (a) die Verletzung\nwesentlicher Vertragspflichten, vor allem Urheberrechtsverletzungen\nund/Nutzungsrechtsüberschreitungen des Kunden nach § 3 dieser AGB, (b)\nZahlungsverzug des Kunden mit der Pflegevergütung, (c) der Kunde verletzt eine\nwesentliche Vertragspflicht trotz Abmahnung oder Fristsetzung mit\nKündigungsandrohung, (d) die Eröffnung des Insolvenzverfahrens über das\nVermögen des Kunden ist beantragt oder die Eröffnung eines solchen\nInsolvenzverfahrens wird mangels Masse abgewiesen, (e) der Beginn eines\nLiquidationsverfahrens des Kunden, (f) die Löschung des Kunden im\nHandelsregister oder (g) die Zwangsvollstreckung in Ansprüche des Kunden aus\ndem Pflegevertrag durch einen Gläubiger des Kunden, wenn die entsprechende\nZwangsvollstreckungsmaßnahme nicht innerhalb von zwei Wochen wieder\naufgehoben wird. Dem Kunden bereits eingeräumte Nutzungsrechte an der zu\npflegenden Vertragssoftware, bleiben von einer Beendigung der Softwarepflege\nunberührt.\n\n(4) Ist der Pflegevertrag nicht gekündigt, verlängert er sich jeweils automatisch um ein\nweiteres Jahr.\n\n(5) Die pauschale Pflegevergütung ergibt sich aus der aktuellen Preisliste. Sämtliche\nPreise und Pauschalen verstehen sich zuzüglich der jeweils gesetzlichen\nMehrwertsteuer. Die Pauschale ist jeweils zum ersten Werktag des\n\nBerechnungszeitraums fällig. Während des laufenden Jahres abgeschlossene\nPflegverträge werden anteilig nach Monaten bis zum Jahresende in Rechnung\ngestellt. Für das bereits laufende Kalenderjahr verbleibt es bei der Fälligkeit zum\nersten Werktag des Berechnungszeitraumes. Für die folgenden Kalenderjahre ist\ndie Pauschale jeweils im Voraus am 1. Januar für das gesamte Jahr fällig.\nTeilzahlungen sind ausgeschlossen.\n\n(6) Erfolgen die Arbeiten über ein Datenfernübertragungssystem ohne körperlichen\nKontakt zur Hardware des Kunden, trägt der Kunde die Verantwortung für die\nInstallation einer Fernwartungssoftware des Drittherstellers auf seiner Hardware,\ninsbesondere die Verantwortung für die Einhaltung der Lizenzbestimmungen der\nFernwartungssoftware. Der Kunde trägt die Verantwortung für die erforderliche\nAnknüpfung einer Hardware und Software an das Datenfernübertragungssystem.\nLieferMax haftet nicht für Schäden, die aus von nicht durch LieferMax zu\nvertretenden Störungen des Datenfernübertragungssystems oder aus\nunberechtigten Zugriffen Dritter auf die Hard-und Software des Kunden entstehen.\n\n(7) LieferMax ist berechtigt, die pauschale Pflegevergütung sowie die Preisliste zu\nBeginn eines Berechnungszeitraums entsprechend ihrer aktuellen Preisliste\nanzupassen. LieferMax teilt dem Kunden eine Änderung der Vergütung mindestens\nzwei Monate vorher schriftlich mit. Bei einer Erhöhung der Pflegevergütung um\nmehr als 10 % ist der Kunde berechtigt, innerhalb einer Frist von einem Monat nach\nEingang des Erhöhungsverlangens den Pflegevertrag zum Ende des aktuellen\nBerechnungszeitraums zu kündigen.\n\n<strong>§ 10 Sonstiges, Schlussbestimmungen</strong>\n(1) Dieser Vertrag unterliegt deutschem Recht. Das UN-Kaufrecht wird\nausgeschlossen.\n\n(2) Erfüllungs- und Zahlungsort ist der Geschäftssitz von LieferMax.\n\n(3) Ausschließlicher Gerichtsstand bei Verträgen mit Kaufleuten, juristischen Personen\ndes öffentlichen Rechts oder öffentlich rechtlichen Sondervermögen ist das für\nunseren Geschäftssitz zuständige Gericht.\n\n(4) Allein maßgeblich für die Rechtsbeziehungen zwischen LieferMax und dem Käufer\nist der Vertrag, einschließlich dieser Allgemeinen Geschäftsbedingungen. Dieser\ngibt alle Abreden zwischen den Vertragsparteien zum Vertragsgegenstand\nvollständig wieder.\n\n(5) Mündliche Zusagen von LieferMax vor Abschluss dieses Vertrages sind rechtlich\nunverbindlich und mündliche Abreden der Vertragsparteien werden durch den\nschriftlichen Vertrag ersetzt, sofern sich nicht jeweils ausdrücklich aus Ihnen ergibt,\ndass sie verbindlich fortgelten.\n(6) Ergänzungen und Abänderungen der getroffenen Vereinbarungen einschließlich\ndieser Geschäftsbedingungen bedürfen zu ihrer Wirksamkeit der Textform.\n\n(7) Die Abänderung dieser Klausel bedarf ihrerseits wiederum der Textform.\n\n(8) Mit Ausnahme von Geschäftsführern und Prokuristen sind die Mitarbeiter von\nLieferMax nicht berechtigt, hiervon abweichende mündliche Abreden zu treffen.\n\n(9) Sollten einzelne Bestimmungen dieses Vertrages ganz oder teilweise nicht\nrechtswirksam oder nicht durchführbar sein oder werden, so wird die Gültigkeit der\nübrigen Bestimmungen dieses Vertrages nicht dadurch berührt. Dasselbe gilt für\nden Fall, dass der Vertrag eine Regelungslücke enthält.\n\nRoßhaupten 2019",
  "excerpt": null
}