{
  "id": "95",
  "title": "Impressum",
  "slug": "impressum",
  "content": "Bitte beachten Sie unsere Support Preisliste.\n\nInhaltlich verantwortlich gemäß § 6 MDStVGesellschaft: LieferMax GmbH\n\nGeschäftsführer: Christoph Zimmermann&nbsp;| Josef Strobel\n\nHRB 14844 Registergericht Kempten\n\nSitz: An der Leiten 4 |&nbsp;87672 Roßhaupten | Deutschland\n\nwww.liefermax.com\n\nTel.: +49 (0) 8367-9139187\n\nEmail: info@liefermax.com\n\nAGB´s:\n\nUnsere Allgemeinen Geschäftsbedingungen hängen zur Einsicht in unseren Geschäftsräumen aus. Gerne können Sie diese bei uns auch anfordern.\n\nVerantwortlich für den Inhalt dieser Webseiten: LieferMax GmbH\n\nHaftungsausschluss: Diese Website wurde mit größtmöglicher Sorgfalt zusammengestellt. Trotzdem können wir für die Fehlerfreiheit und Genauigkeit der enthaltenen Informationen nicht garantieren. Wir schließen jegliche Haftung für Schäden, die direkt oder indirekt aus der Benutzung dieser Website entstehen, aus, soweit diese nicht auf Vorsatz oder grober Fahrlässigkeit beruhen.\n\nAuf verschiedenen Seiten dieser Homepage befinden sich Links zu anderen Seiten im Internet. Wir betonen ausdrücklich, dass wir keinerlei Einfluss auf die Gestaltung und die Inhalte dieser Seiten haben. Wir distanzieren uns ausdrücklich von den Inhalten aller extern verlinkten Seiten auf dieser Homepage. Für Websites Dritter, die Sie über diese Homepage aufrufen können, übernehmen wir keine Haftung. Google AnalyticsDiese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (“Google”). Google Analytics verwendet sog. “Cookies”, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Die IP-Anonymisierung auf www.liefermax.com&nbsp;ist aktiviert, so dass IP-Adressen von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum gekürzt werden. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link http://tools.google.com/dlpage/gaoptout?hl=de verfügbare Browser-Plugin herunterladen und installieren. Nähere Informationen hierzu finden Sie unter http://tools.google.com/dlpage/gaoptout?hl=de bzw. unter http://www.google.com/intl/de/analytics/privacyoverview.html (allgemeine Informationen zu Google Analytics und Datenschutz). Wir weisen Sie darauf hin, dass auf dieser Webseite Google Analytics um den Code „gat._anonymizeIp();“ erweitert wurde, um eine anonymisierte Erfassung von IP-Adressen (sog. IP-Masking) zu gewährleisten. FacebookUnser Internetauftritt verwendet Social Plugins (‘Plugins’) des sozialen Netzwerkes facebook.com, welches von der Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA betrieben wird (‘Facebook’). Die Plugins sind mit einem Facebook Logo oder dem Zusatz ‘Facebook Social Plugin’ gekennzeichnet. Wenn Sie eine Webseite unseres Internetauftritts aufrufen, die ein solches Plugin enthält, baut Ihr Browser eine direkte Verbindung mit den Servern von Facebook auf. Der Inhalt des Plugins wird von Facebook direkt an Ihren Browser übermittelt und von diesem in die Webseite eingebunden. Durch die Einbindung der Plugins erhält Facebook die Information, dass Sie die entsprechende Seite unseres Internetauftritts aufgerufen haben. Sind Sie bei Facebook eingeloggt kann Facebook den Besuch Ihrem Facebook-Konto zuordnen. Wenn Sie mit den Plugins interagieren, zum Beispiel den ‘Gefällt mir’ Button bestätigen oder einen Kommentar abgeben, wird die entsprechende Information von Ihrem Browser direkt an Facebook übermittelt und dort gespeichert. Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Facebook sowie Ihre diesbezüglichen Rechte und Einstellungsmöglichkeiten zum Schutz Ihrer Privatssphäre entnehmen Sie bitte den Datenschutzhinweisen von Facebook. Wenn Sie nicht möchten, dass Facebook über unseren Internetauftritt Daten über Sie sammelt, müssen Sie sich vor Ihrem Besuch unseres Internetauftritts bei Facebook ausloggen.Datenschutzhinweis Facebook: <a href=\"http://www.facebook.com/policy.php\" target=\"_blank\" rel=\"noopener noreferrer\">www.facebook.com/policy.php</a>Alle Angebote sind frei bleibend und unverbindlich.Der Inhaber dieser Internetseite behält es sich ausdrücklich vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte Ankündigung zu verändern, zu ergänzen, zu löschen oder die Veröffentlichung zeitweise oder endgültig einzustellen.",
  "excerpt": null
}